[
  "folder-notes",
  "obisidian-note-linker",
  "editing-toolbar",
  "hierarchical-backlinks",
  "templater-obsidian",
  "buttons",
  "global-search-and-replace",
  "obsidian-icon-folder",
  "extended-graph",
  "dataview"
]